[abstract_items.AbsInv_ArtDealer_Painting01 DisAbstractItem]
m_ItemName=""莫利撤退""
m_PluralItemName=""
m_Description=""莫利撤退" \n\n格里马尔迪·丘吉布罗特\n帆布上的油画"

[abstract_items.AbsInv_ArtDealer_Painting02 DisAbstractItem]
m_ItemName=""被遗弃的小孩" "
m_PluralItemName=""
m_Description=""被遗弃的小孩" \n\n邦尼·罗斯巴德\n帆布上的油画"

[abstract_items.AbsInv_ArtDealer_Painting03 DisAbstractItem]
m_ItemName=""反曲线边的光""
m_PluralItemName=""
m_Description=""反曲线边的光" \n\n安东·索科洛夫（自画像）\n媒介未知"

[abstract_items.AbsInv_ArtDealer_Painting04 DisAbstractItem]
m_ItemName=""姐妹的幻象""
m_PluralItemName=""
m_Description=""姐妹的幻象"\n\n贝提娜·韦瑟巴顿\n粉笔和玻璃的碎片"

[abstract_items.AbsInv_ArtDealer_Painting05 DisAbstractItem]
m_ItemName=""潘迪希恩的悬崖""
m_PluralItemName=""
m_Description=""潘迪希恩的悬崖"\n\n乔纳森·赫吉罗\n帆布上的油画"

[abstract_items.AbsInv_ArtDealer_Painting06 DisAbstractItem]
m_ItemName="提维亚骨灰罐"
m_PluralItemName=""
m_Description="提维亚骨灰罐\n\n媒介未知"

[abstract_items.AbsInv_ArtDealer_Painting07 DisAbstractItem]
m_ItemName=""极乐之数""
m_PluralItemName=""
m_Description=""极乐之数"\n\n柏来莎\n血牛皮上的油画"

[AG_Brothel_SlackJaw_AbsItm DisAbstractItem]
m_ItemName="克劳利的遗言"
m_PluralItemName=""
m_Description="将这张音频记录交给大嘴巴"

[StreetsNotes.NewWallOfLightReminder DisAbstractItem]
m_ItemName="给海波恩中士的便条"
m_PluralItemName=""
m_Description="海波恩中士，\n\n光之壁的所有零件都已经送到你的哨卡了，我希望它能在午夜之前正常运作。我们也提供了几个备用鲸油罐，以备不时之需。\n\n最后，我注意到一些城市守卫一直在玩一种名为“烤老鼠”的幼稚游戏。记住——鲸油并不便宜。请管好你的手下。\n\n--科纳队长"

[StreetsNotes.RatViscera_AbsItm DisAbstractItem]
m_ItemName="瘟疫鼠的内脏"
m_PluralItemName=""
m_Description="一件瘟疫鼠内脏的样本。"

